tokenTg = '___'
tokenCu = '___'

currs = {'рубль': 'RUB',
         'доллар': 'USD',
         'евро': 'EUR',
         'биткоин': 'BTC',
         'эфириум': 'ETH',
         'юань': 'CNY',
         'йена': 'JPY',
         'доги': 'DOGE',
         }

synon = {'рубль': 'рубли деревянный рублик rouble rub rur',
         'доллар': 'доллары зеленый президент американский dollar usd',
         'евро': 'евры еврики euro eur',
         'биткоин': 'биток биткойн биткоины биткойны bitcoin btc',
         'эфириум': 'эфир ehterium eth',
         'юань': 'юани cny yuan',
         'йена': 'иена jpy yen',
         'доги': 'доге дог догэ doge догекоин догекойн догикоин догикойн dogecoin',
         }

